export const REGIONS = [
  'Москва', 'Санкт-Петербург', 'Севастополь',
  'Республика Адыгея', 'Республика Башкортостан', 'Республика Бурятия', 'Республика Алтай',
  'Республика Дагестан', 'Республика Ингушетия', 'Кабардино-Балкарская Республика', 'Республика Калмыкия',
  'Республика Карачаево-Черкесия', 'Республика Карелия', 'Республика Коми', 'Республика Марий Эл',
  'Республика Мордовия', 'Республика Саха (Якутия)', 'Республика Северная Осетия-Алания',
  'Республика Татарстан', 'Республика Тыва', 'Удмуртская Республика', 'Республика Хакасия',
  'Чеченская Республика', 'Чувашская Республика', 'Алтайский край', 'Краснодарский край',
  'Красноярский край', 'Приморский край', 'Ставропольский край', 'Хабаровский край',
  'Амурская область', 'Архангельская область', 'Астраханская область', 'Белгородская область',
  'Брянская область', 'Владимирская область', 'Волгоградская область', 'Вологодская область',
  'Воронежская область', 'Ивановская область', 'Иркутская область', 'Калининградская область',
  'Калужская область', 'Камчатский край', 'Кемеровская область', 'Кировская область',
  'Костромская область', 'Курганская область', 'Курская область', 'Ленинградская область',
  'Липецкая область', 'Магаданская область', 'Московская область', 'Мурманская область',
  'Нижегородская область', 'Новгородская область', 'Новосибирская область', 'Омская область',
  'Оренбургская область', 'Орловская область', 'Пензенская область', 'Пермский край',
  'Псковская область', 'Ростовская область', 'Рязанская область', 'Самарская область',
  'Саратовская область', 'Сахалинская область', 'Свердловская область', 'Смоленская область',
  'Тамбовская область', 'Тверская область', 'Томская область', 'Тульская область',
  'Тюменская область', 'Ульяновская область', 'Челябинская область', 'Забайкальский край',
  'Ярославская область', 'город Москва', 'город Санкт-Петербург', 'Еврейская автономная область',
  'Ненецкий автономный округ', 'Ханты-Мансийский автономный округ — Югра',
  'Донецкая Народная Республика', 'Республика Крым', 'Луганская Народная Республика',
  'Запорожская область', 'Херсонская область', 'Севастополь', 'Чукотский автономный округ',
  'Ямало-Ненецкий автономный округ'
];

export const BUSINESS_SECTORS = [
  'ИТ', 'Еда и напитки', 'Торговля',
  'Здравоохранение', 'Образование', 'Промышленность',
  'Услуги', 'Экология'
];

export const TRANSITION_GOALS = [
  'Выход на новые рынки', 'Экологизация бизнеса',
  'Автоматизация процессов', 'Цифровая трансформация', 'Диверсификация продуктов'
];

export const EXPERIENCE_LEVELS = ['Новичок', 'Средний уровень', 'Продвинутый'];

export const STATUS_OPTIONS = ['standard', 'plus', 'admin'];